{
  "_name_or_path": "/home/patrick/.cache/huggingface/diffusers/models--hf-internal-testing--tiny-stable-diffusion-torch/snapshots/895564fe990c3e443580679ac0ad2958f09b2c67/text_encoder",
  "architectures": [
    "CLIPTextModel"
  ],
  "attention_dropout": 0.0,
  "bos_token_id": 0,
  "dropout": 0.0,
  "eos_token_id": 2,
  "hidden_act": "quick_gelu",
  "hidden_size": 32,
  "initializer_factor": 1.0,
  "initializer_range": 0.02,
  "intermediate_size": 37,
  "layer_norm_eps": 1e-05,
  "max_position_embeddings": 77,
  "model_type": "clip_text_model",
  "num_attention_heads": 4,
  "num_hidden_layers": 5,
  "pad_token_id": 1,
  "torch_dtype": "float32",
  "transformers_version": "4.25.0.dev0",
  "vocab_size": 1000
}
