{
    "sample_size": 256,
    "in_channels": 3,
    "out_channels": 3,
    "center_input_sample": false,
    "time_embedding_type": "positional",
    "freq_shift": 1,
    "flip_sin_to_cos": false,
    "down_block_types": [
        "GuidedDiffusionDownBlock2D",
        "GuidedDiffusionDownBlock2D",
        "GuidedDiffusionDownBlock2D",
        "GuidedDiffusionDownBlock2D",
        "GuidedDiffusionDownBlock2D",
        "GuidedDiffusionDownBlock2D"
    ],
    "up_block_types": [
        "UpBlock2D",
        "AttnUpBlock2D",
        "UpBlock2D",
        "UpBlock2D",
        "UpBlock2D",
        "UpBlock2D"
    ],
    "block_out_channels": [
        256,
        256,
        512,
        512,
        1024,
        1024
    ],
    "layers_per_block": 2,
    "mid_block_scale_factor": 1,
    "downsample_padding": 0,
    "act_fn": "silu",
    "attention_head_dim": null,
    "norm_num_groups": 32,
    "norm_eps": 1e-06,
    "resnet_time_scale_shift": "scale_shift",
    "resblock_updown": true,
    "_class_name": "UNet2DModel",
    "_diffusers_version": "0.4.0.dev0"
}