{
    "_class_name": "UNet2DConditionModel",
    "_diffusers_version": "0.8.0.dev0",
    "_name_or_path": "rdm_diffusers/unet/",
    "act_fn": "silu",
    "attention_head_dim": [
      14,
      28,
      42,
      56
    ],
    "block_out_channels": [
      448,
      896,
      1344,
      1792
    ],
    "center_input_sample": false,
    "cross_attention_dim": 768,
    "down_block_types": [
      "CrossAttnDownBlock2D",
      "CrossAttnDownBlock2D",
      "CrossAttnDownBlock2D",
      "DownBlock2D"
    ],
    "downsample_padding": 1,
    "flip_sin_to_cos": true,
    "freq_shift": 0,
    "in_channels": 16,
    "layers_per_block": 2,
    "mid_block_scale_factor": 1,
    "norm_eps": 1e-05,
    "norm_num_groups": 32,
    "out_channels": 16,
    "sample_size": 48,
    "up_block_types": [
      "UpBlock2D",
      "CrossAttnUpBlock2D",
      "CrossAttnUpBlock2D",
      "CrossAttnUpBlock2D"
    ]
  }