{
  "_class_name": "UNet2DConditionModel",
  "_diffusers_version": "0.8.0.dev0",
  "_name_or_path": "/home/patrick/.cache/huggingface/diffusers/models--hf-internal-testing--tiny-stable-diffusion-torch/snapshots/895564fe990c3e443580679ac0ad2958f09b2c67/unet",
  "act_fn": "silu",
  "attention_head_dim": 8,
  "block_out_channels": [
    32,
    64
  ],
  "center_input_sample": false,
  "cross_attention_dim": 32,
  "down_block_types": [
    "DownBlock2D",
    "CrossAttnDownBlock2D"
  ],
  "downsample_padding": 1,
  "flip_sin_to_cos": true,
  "freq_shift": 0,
  "in_channels": 4,
  "layers_per_block": 2,
  "mid_block_scale_factor": 1,
  "norm_eps": 1e-05,
  "norm_num_groups": 32,
  "out_channels": 4,
  "sample_size": 32,
  "up_block_types": [
    "CrossAttnUpBlock2D",
    "UpBlock2D"
  ]
}
